;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Hartmut Hoyer
; TranslationAuthorEmail: HuC-Hoyer@online.de
; Soft Version: 7.95
;

[Translation]
LangCode=0407
ReadHabit=Left-to-right
LanguageName=GER
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Bestätigung
Warning=Warnung
Error=Fehler
Confirm=Bestätigung
pmGo=Zu Objekt gehen
pmNone=Nichts auswählen
pmAll1=Alles auswählen
pmrec=Empfohlen
pmIgnore=Dieses Objekt ignorieren
pmExport=Exportieren nach ...
pmInvert=Auswahl umkehren
Frminput.btnok.caption=Ok
Frminput.btncancel.caption=Abbrechen
FrmWDC.pmPortable.caption=Portable Version erstellen
FrmWDC.pmHelp.caption=Online-Hilfe
FrmWDC.pmHome.caption=Homepage
FrmWDC.pmForum.caption=Forum
FrmWDC.pmContact.caption=Kontakt mit uns
FrmWDC.pmCheckNew.caption=Auf Updates prüfen
FrmWDC.pmLang.caption=Sprache wählen
FrmWDC.pmSkin.caption=Oberfläche wählen
FrmWDC..caption=Über
FrmWDC.btncomm.caption=Normale Bereinigung
FrmWDC.btnadv.caption=Erweiterte Bereinigung
FrmWDC.btnsilm.caption=System Bereinigung
FrmWDC.btnrestore.caption=Wiederherstellen
FrmWDC.btnsettings.caption=Einstellungen
FrmWDC.btnlikeit.caption=Gefällt mir
FrmWDC.btnsuggest.caption=Vorschläge und Rückmeldungen
FrmAdvSettings.lblinfo.caption="Leere Dateien finden" ist nur einmalig wirksam. Bitte nächstes Mal erneut auswählen.
Frmadvdc.btnscan.caption=Scan starten
Frmadvdc.lblpath.caption=Scanort:
Frmadvdc.btnrescan.caption=Nochmals scannen
Frmadvdc.btnall.caption=Alles auswählen
Frmadvdc.btnadvanced.caption=Erweiterte Einstellungen
Frmadvdc.btnnone.caption=Nichts auswählen
Frmadvdc.lblwrcinfo.caption=Wise Registry Cleaner ist der führende freie Registry Cleaner für Windows. Schnell, gründlich und sicher!
Frmadvdc.lblwrc.caption=Wise Registry Cleaner
Frmadvdc.lblpceinfo.caption=Wise PC Engineer ist ein Paket mit wichtigen Registry-, Laufwerks- und weiteren Systemutilities. für Ihren PC. Leicht zu bedienen und wirksam!
Frmadvdc.lblpce.caption=Wise PC Engineer
Frmadvdc.lblspeed.caption=Höchste Scangeschwindigkeit weltweit!
Frmadvdc.lblrec.caption=Beliebte Anwendungen anderer Nutzer:
Frmadvdc.lblcareinfo.caption=Wise Care 365 ist ein all-in-one PC Tune-up Utilities, einschließlich aller Funktionen von Wise Registry Cleaner und Wise Disk Cleaner.            Einfach zu bedienen und effektiv!
Frmadvdc.vtfiles.Columns[0]=Dateiname
Frmadvdc.vtfiles.Columns[1]=Größe
Frmadvdc.vtfiles.Columns[2]=Pfad
Frmadvdc.vtfiles.Columns[3]=Letzter Zugriff
Frmadvdc.vtfiles.Columns[4]=Typ
FrmAdvSettings.btnok.caption=Ok
FrmAdvSettings.btnadd.caption=Hinzufügen
FrmAdvSettings.btnremove.caption=Entfernen
FrmAdvSettings.btncancel.caption=Abbrechen
FrmAdvSettings.wcknull.caption=Leere Dateien finden (0-Bytes, langsamer)
FrmAdvSettings.wckshortcut.caption=Ungültige Verknüpfungen finden (langsamer)
FrmAdvSettings.caption=Erweiterte Einstellungen
FrmAdvSettings.btnre.caption=Empfohlen
FrmAdvSettings.btnall.caption=Alles auswählen
FrmAdvSettings.btnnone.caption=Nichts auswählen
FrmAboutWin.caption=Über
FrmAboutWin.btnOK.caption=Ok
FrmAbout.lblver.caption=Verwendete Version:
FrmAbout.lblhome.caption=Homepage:
FrmAbout.lblemail.caption=Support E-Mail:
FrmAbout.lblthanks.caption=Danke an folgende Personen für ihre Mitwirkung:
FrmAutorunSettings.lblcmd.caption=Kommandozeile
FrmAutorunSettings.lblcmdinfo.caption=Sie können mit der Kommandozeile das Programm automatisch starten, scannen und Ihre Laufwerke bereinigen. Betätigen Sie F1 für weitere Informationen oder klicken Sie auf folgenden Link um die Onlinedokumentation zu lesen.
FrmAutorunSettings.chk1.caption='1-Klick-Bereinigung' Icon auf dem Desktop erstellen.
FrmAutorunSettings.chkadv.caption=Binde die erweiterte Reinigung ein
FrmAutorunSettings.btnhelp.caption=Online-Hilfe
FrmCommon.btnall.caption=Alles auswählen
FrmCommon.btnre.caption=Empfohlen
FrmCommon.btnnone.caption=Nichts auswählen
FrmCommon.wckadv.caption=Binde die erweiterte Reinigung ein
FrmCommon.WiseLabel1.caption=Planer
FrmCommon.lbltype.caption=Intervall:
FrmCommon.lblweek.caption=Wochentag:
FrmCommon.lbltime.caption=Zeit:
FrmCommon.btnScan.caption=Scan starten
FrmCommon.lblstat.caption=Schnell und einfach unnütze Dateien und Spuren beseitigen.
FrmCommon.btncancel.caption=Abbrechen
FrmCommon.btnrescan.caption=Nochmals scannen
FrmExclusion.btnAddFile.caption=Datei hinzufügen
FrmExclusion.btnAddFolder.caption=Verzeichnis hinzufügen
FrmExclusion.btnAddType.caption=Dateityp hinzufügen
FrmExclusion.BtnAddCookie.caption=Cookies hinzufügen
FrmExclusion.btnImport.caption=Importieren
FrmExclusion.btnExport.caption=Exportieren
FrmExclusion.btnRemove.caption=Entfernen
FrmGeneral.lbtran.caption=Übersetzung nach
FrmGeneral.chkNews.caption=Newsletter erhalten
FrmGeneral.chknotice.caption=Auto-Bereinigung im Tray-Bereich anzeigen
FrmGeneral.chkwipe.caption=Sicheres Entfernen (langsamer)
FrmGeneral.WiseLabel1.caption=Auf Updates prüfen
FrmGeneral.WiseLabel2.caption=Standardsprache:
FrmGeneral.btnchecknew.caption=Jetzt prüfen
FrmGeneral.WiseLabel4.caption=Eigene zu löschende Verzeichnisse (Fortgeschrittene Nutzer)
FrmGeneral.btnAdd.caption=Hinzufügen
FrmGeneral.btnRemove.caption=Entfernen
FrmGeneral.chkexp.caption=Am Customer Experience Improvement Program teilnehmen
FrmGeneral.lblexp.caption=Details
FrmRestore.btnrestore.caption=Wiederherstellen
FrmRestore.btnremove.caption=Entfernen
FrmRestore.Btnclose.caption=Schließen
FrmRestore.caption=Wiederherstellen
FrmSettings.tsCommon.caption=Allgemein
FrmSettings.tsAutoRun.caption=Autostart
FrmSettings.tsExclusion.caption=Ausnahmen
FrmSettings.btnAbout.caption=Über
FrmSettings.btnok.caption=Ok
FrmSettings.btncancel.caption=Abbrechen
FrmSettings.caption=Einstellungen
FrmSysClean.lblrecommendinfo.caption=Probieren Sie unsere cleveren Produkte um die Windows-Performance zu verbessern.
FrmSysClean.lblpce.caption=Wise PC Engineer
FrmSysClean.lblpceinfo.caption=Wise PC Engineer ist ein Paket mit wichtigen Registry-, Laufwerks- und weiteren Systemutilities. für Ihren PC. Leicht zu bedienen und wirksam!
FrmSysClean.lbl1.caption=Wise Registry Cleaner ist der führende freie Registry Cleaner für Windows. Schnell, gründlich und sicher!
FrmSysClean.lbl2.caption=Wise Registry Cleaner
FrmSysClean.lblre.caption=Möchten Sie Ihre Windows-Performance weiter verbessern?
FrmSysClean.btnSlimming.caption=System bereinigen
FrmSysClean.btnall.caption=Alles auswählen
FrmSysClean.btnrecommended.caption=Empfohlen
FrmSysClean.btnnone.caption=Nichts auswählen
FrmSysClean.vtsys.Columns[0]=Objekt
FrmSysClean.vtsys.Columns[1]=Größe
FrmSysClean.vtsys.Columns[2]=Ort
FrmSysClean.vtsys.Columns[3]=Empfehlung
FrmDiskDefrag.btnfree.caption=Freier Speicherplatz
FrmDiskDefrag.btnfolder.caption=Ordner
FrmDiskDefrag.btnfile.caption=Datei
FrmDiskDefrag.btnsystem.caption=System-Datei
FrmDiskDefrag.btnFragmented.caption=Fragmentiert
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.chkshutdown.caption=PC nach erfolgter Defragmentierung herunterfahren.
FrmDiskDefrag.btnpause.caption=Pause
FrmDiskDefrag.btnstop.caption=Stop
FrmDiskDefrag.btnDefrag.caption=Defragmentierung
FrmWDC.btndefrag.caption=Laufwerks-Defrag
FrmlikeUs.lblTitle.caption=Falls Sie Wise Disk Cleaner mögen, stellen Sie dieses kostenlose Programm Ihren Freunden vor.
FrmlikeUs.lblInfo.caption=Bitte teilen Sie Wise Disk Cleaner mit Ihrer Familie, Freunden, Klassenkameraden und Kollegen per E-Mail, Blog, Twitter, Youtube, Facebook, usw.. Sehr gut! Sie bringen Komfort und Effektivität in deren Leben.
FrmlikeUs.lblRate.caption=Wise Disk Cleaner bewerten:
FrmlikeUs.lblfollow.caption=Folgen Sie uns auf:
FrmlikeUs.lblshare.caption=Wise Disk Cleaner teilen:
FrmlikeUs.btndownload.caption=Kostenloser Download
FrmlikeUs.imgrate.hint=Geben Sie uns 5 Sterne
FrmlikeUs.imgmail.hint=Teilen Sie es mit Ihren Freunden
FrmlikeUs.imgface1.hint=Teilen Sie es auf Facebook
FrmlikeUs.imgface2.hint=Folgen Sie uns auf Facebook
FrmlikeUs.imgtwitter1.hint=Teilen Sie es auf Twitter
FrmlikeUs.imgtwitter2.hint=Folgen Sie uns auf Twitter
FrmlikeUs.Caption=Gefällt mir
FrmlikeUs.lbldownload.caption=Weitere Freeware auf WiseCleaner.com :
Frmsecurity.caption=WiseCleaner.com Customer Experience Improvement Program
Frmsecurity.lbltitle.caption=Am Customer Experience Improvement Program teilnehmen
Frmsecurity.lblinfo1.caption=Helfen Sie mit, dieses Produkt zu verbessern. Sie können am Customer Experience Improvement Program teilnehmen, um Informationen an WiseCleaner.com zu senden, wie Sie die Produkte von WiseCleaner.com nutzen.
Frmsecurity.lblinfo2.caption=Keine der gesammelten Informationen wird benutzt, um Sie zu identifizieren oder mit Ihnen in Verbindung zu treten. Sie können sich jederzeit von dem Program abmelden.
Frmsecurity.lbllink.caption=Mehr über das Customer Experience Improvement Program erfahren.
Frmsecurity.cbagree.caption=Am Customer Experience Improvement Program teilnehmen
Frmsecurity.cbagainst.caption=Ich möchte zur Zeit nicht teilnehmen.
Frmsecurity.btnok.caption=Ok
[GUI]
ButtonYes=Ja
ButtonNo=Nein
ButtonOK=Ok
ButtonMinimize=Minimieren
ButtonMaximize=Maximieren
ButtonClose=Schließen
ButtonRestore=Wiederherstellen
ButtonMenu=Menü
[Message]
LestOneItem=Sie sollten mindestens ein Objekt zur Bereinigung auswählen.
HistorySaved=Speicherplatzersparnis gesamt: %s
DisableAdd=Aus Sicherheitsgründen können bestimmte Verzeichnisse (z.B. das "Windowsverzeichnis", "Startlaufwerk" und "CD-ROM") nicht in die Liste aufgenommen werden.
ConfirmAdd=Sind Sie sicher, dass Sie alle Dateien von %s löschen wollen, wenn sie die "Erweiterte Bereinigung" nutzen?
DupFolder=Dieses Verzeichnis war in der Liste.
ExImport=Die Liste der Ausnahmen wurde exportiert nach:
SelectHardDrive=Bitte ein Laufwerk auswählen
CreationDate=Erstellungsdatum
Description=Beschreibung
NowCleaning=Momentan bereinigt:
ScheduleNextTime=Nächstes mal:
Never=Niemals
InputType=Geben Sie den Dateinamen oder -typ an (Beispiel: *.tmp usw.)
WarnNoType=Wählen Sie mindestens einen Dateityp für die Suche aus!
NoItemChecked=Wählen Sie einen oder mehrere Dateien zur Bereinigung.
WDCRunning=Programm läuft.
RemoveSysRestore=Wollen Sie den ausgewählten Wiederherstellungspunkt entfernen?
RestoreFromSysRestore=Sie müssen den PC für die Wiederherstellung neu starten. Wollen Sie jetzt neu starten?
WarnZeroFile=Sie wählten den Modus für leere Dateien. Einige 0-Byte-Dateien sind notwendig; bitte überprüfen Sie diese. Sind Sie sich sicher?
SysRestoring=Bereite Systemwiederherstellung vor...
SysCreating=Erzeuge Wiederherstellungspunkt...
Browse=Durchsuchen...
AllHardDrive=Lokale Festplatten
Cleaning=Bereinigen...
Exported=Momentane Objekte wurden exportiert nach %s, wollen Sie die Datei jetzt öffnen?
LeftTimeSec=Dauer: %s Sekunde(n)
Safetodel=Das Objekt kann sicher gelöscht werden.
MoreSpace=Für mehr Platz
Unknow=Unbekannt.
AddFileType=Dateityp hinzufügen
AlreadExist=%s war bereits in der Liste.
illegalType=%s ist ein unzulässiger Dateityp.
Summary=Zusammenfassung
InputSummary=Bitte eine Beschreibung eingeben:
noselected=Es wurde kein Objekt ausgewählt.
DelFileType=Wollen Sie diesen Dateityp wirklich löschen?
ScanAborted=Scan wurde abgebrochen!
TrashFound=%d Dateien, insgesamt %s, wurden gefunden.
NoTrashAndTrace=Gratulation! Sie haben einen sauberen Computer!
CleanDone=Bereinigung vollständig!
LestOne=Bitte mindestens ein Objekt für den Scan auswählen.
LestOneClean=Bitte mindestens ein Objekt für die Bereinigung auswählen.
Scanning=Scannen...
InvalidIgnorItem=Das Objekt kann nicht ausgelassen werden.
TraceFound=%d Spuren wurden gefunden.
CleanNow=Eine sofortige Reinigung wird empfohlen.
TrashRemoved=%d Dateien wurden gelöscht und %s Speicherplatz wurde freigegeben.
TraceRemoved=%d Spuren wurden gelöscht.
LastCommonClean=Zeitpunkt der letzten Bereinigung:
Working=Bitte den momentanen Arbeitsschritt abwarten, dann erneut versuchen.
NoFilesFound=Keine unerwünschten Dateien
NoTracesFound=Keine Spuren
FindTraces=%d Spuren
NoItemFound=Keine Objekte gefunden
FindFilesSize=%d Dateien, insgesamt %s
FindTracesSection=%d Spuren wurden in diesem Abschnitt gefunden
CanFreeSpace=%d Dateien gefunden und %s werden gesichert
TotalTraces=Insgesamt %d Spuren gefunden.
EnableRestore=Systemwiederherstellung ist deaktiviert. Wollen Sie sie aktivieren?
RestorePointFail=Fehler beim Erstellen eines Systemwiederherstellungspunktes.
ErrorMsg=Fehlermeldung:
NoNewVer=Glückwunsch, Sie nutzen die aktuellste Version!
KeyWord=Bitte Schlüsselwörter eingeben:
AddFolder=Verzeichnis hinzufügen
CannotCrTask=Geplante Aufgabe konnte nicht erstellt werden.
InvalidType=Bitte eine gültige Dateierweiterung eingeben.
NoType=Bitte mindestens einen Typ für die Suche auswählen.
FailToDelete=Einige Dateien können bis zum Systemneustart nicht gelöscht werden.
GoodHabit=Ihren PC sauber zu halten ist eine gute Angewohnheit. Bleiben Sie bitte dabei!
7After=%d Tage seit der letzten Defragmentierung. Ein sofortiger Scan wird empfohlen.
7Before=Es ist eine gute Angewohnheit die Laufwerke sauber und Ihre Privatsphäre sicher zu halten.
TaskExists=Geplante Aufgabe besteht bereits. Wollen Sie sie löschen oder eine neue Aufgabe erstellen? (Nein - Bestehende Aufgabe bearbeiten. Abbrechen - Vorgang abbrechen.)
NoBackupSelected=Bitte mindestens eine Sicherung zur Wiederherstellung auswählen.
StartScan=Scan starten
StartClean=Bereinigung starten
Cancel=Abbrechen
Idle=Im Leerlauf
Daily=Täglich
Weekly=Wöchentlich
Monthly=Monatlich
Monday=Montag
Tuesday=Dienstag
Wednesday=Mittwoch
Thursday=Donnerstag
Friday=Freitag
Saturday=Samstag
Sunday=Sonntag
AvdDefaultHint=Dieser Abschnitt bietet erweiterte Einstellungen, um mehr unnütze Dateien zu finden und mehr Platz zu bekommen.
TrashFoundEx=Folgende unerwünschte Dateien wurden gefunden:
NoDriveChecked=Sie sollten ein oder mehrere Laufwerke zum Scannen auswählen.
ScanFor=Scanne Laufwerk:
FindDrives=Suche Laufwerke...
Login=Bei der Anmeldung
NewVer=Eine neue Version ist verfügbar! Wollen Sie jetzt upgraden?
TranslateTo=Übersetzung nach...
AddCookies=Cookies hinzufügen
InputCookie=Cookies eingeben (z.B.: wisrecleaner.com etc...)
InvalidCookie=Ungültige Cookies
BrowserRunning=%s wird ausgeführt. Wollen Sie das Programm schließen? Ansonsten können Cache und Cookies nicht bereinigt werden.
[CommonClean]
ScanAbortedHint=Wir empfehlen einen sofortigen weiteren Durchlauf, um nutzlose Dateien und Spuren zu finden.
DefaultHint=Das Entfernen nutzloser Dateien und Internetspuren kann Platz sparen und Ihre Privatsphäre erhöhen.
ScanAbortedHint1=Wir empfehlen einen sofortigen weiteren Durchlauf um nutzlose Dateien.
WhenIdle=Im Leerlauf
WhenLogin=Bei der Anmeldung
[SysClean]
Open=Öffnen
Remove=Entfernen
MoreSpace=Für mehr Platz
Cleaning=Bereinigen...
Scanning=Scannen...
ScanEnd=Insgesamt wurden %d Objekte gefunden. %s Speicherplatz können freigegeben werden.
NoItems=Gratulation! Ihr Systemlaufwerk ist sauber.
SpaceFreed=Bereinigung wurde beendet. %s Speicherplatz wurde freigegeben.
Installer=Veralteter Windows Installer
LongInstaller=Veraltete Windows Installer sind nutzlose Dateien. Sie können gelöscht werden um Speicherplatz zu bekommen.
PatchUninstall=Deinstallationsdateien für Windows Updates
LongPatchUninstall=Falls Sie Windowsupdates nicht deinstallieren müssen, können Sie diese Dateien entfernen.
Downloadedfiles=Von Windows heruntergeladene Installationsdateien
Longdownloadedfiles=Nach erfolgreicher Installation von Windows Update Patches können diese Dateien sicher entfernt werden.
Baselinecache=Windows Installer Baseline Cache
LongBaselinecache=Diese Dateien wurden durch den Windows Installer erstellt und können entfernt werden.
JPIME=Japanische IME
LongJPIME=Wenn Sie keine japanischen IME Dateien mehr benötigen, können Sie sie löschen.
KoreanIME=Koreanische IME
LongKoreanIME=Wenn Sie keine koreanischen IME Dateien mehr benötigen, können Sie sie löschen.
TChineseIME=Chinesische (Traditionell) IME
LongTChineseIME=Wenn Sie keine chinesischen IME Dateien mehr benötigen, können Sie sie löschen.
MPinyinIME=Microsoft Pinyin IME
LongMPinyinIME=Wenn Sie keine Microsoft Pinyin IME Dateien mehr benötigen, können Sie sie löschen.
HelpFile=Hilfedateien für Windows
LongHelpFile=Wenn Sie keine Hilfedateien für Windows mehr benötigen, können Sie sie löschen.
SamplePic=Windows Beispielbilder
LongSamplePic=Wenn Sie keine Windows Beispielbilder mehr benötigen, können Sie sie löschen.
SampleMic=Windows Beispielmusik
LongSampleMic=Wenn Sie keine Windows Beispielmusik mehr benötigen, können Sie sie löschen.
SampleVideos=Windows Beispielvideos
LongSampleVideos=Wenn Sie keine Windows Beispielvideos mehr benötigen, können Sie sie löschen.
SampleMedia=Windows Beispielmedien
LongSampleMedia=Wenn Sie keine Windows Beispielmedien mehr benötigen, können Sie sie löschen.
Wallpaper=Windows Hintergründe
LongWallpaper=Wenn Sie keine Windows Hintergründe mehr benötigen, können Sie sie löschen.
[DiskDefrag]
Volume=Laufwerk
Format=Dateityp
TotalSpace=Gesamter Speicherplatz
FreeSpace=Freier Speicherplatz
Fragmented=Fragmentiert
Status=Status
PmDefrag=Defragmentierung
QuickOpt=Schnelle Optimierung
FullOpt=Vollständige Optimierung
PmAnlyse=Analysiere
Resume=Fortsetzen
Analying=Analysiere
Defragmenting=Defragmentation
Optimizing=Optimiere...
Analyed=Analysiert
Defragmented=Defragmentiert
Optimized=Optimiert
Pause=Pause
IsSSD=Ihre Auswahl enthält mind. 1 SSD-Laufwerk! Eine betr. Defragmentierung reduziert die max. Lebensdauer! Wollen sie wirklich fortfahren?
FragmentedRate=Fragmentierung
[Area]
InvalidStartMenu=Ungültige Startmenüs
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
AdobeReaderTmp=Adobe Reader temporäre Dateien
AdobePhotoshop=Adobe Photoshop Verlauf
DaemonTools=Daemon Tools
BitTorrent=BitTorrent
OperaCache=Opera Cache
OperaHistory=Opera Verlauf
OperaCookies=Opera Cookies
OperaSessions=Opera Sitzungen
OperaURLHistory=Opera typisierte URLs
OperaSiteIcon=Opera Website Icons
OperaPassword=Opera gespeicherte Passwörter
Networkmapping=Netzlaufwerke
LastDownloadDir=Letzte Downloads
TrashClean=Nutzlose Computerdateien
TraceClean=Spuren auf dem Computer
WinRar=WinRar
WinZip=WinZip
7Zip=7-Zip
GoogleEarth=Google Earth
AcrobatReader=Acrobat Reader
MSN=Windows Live Messenger
OfficePicture=Microsoft Office Picture Manager
Office=Microsoft Office
OfficeRecent=Microsoft Office Recent History
TypeOtherApp=Weitere Anwendungen
WindowsPaint=Windows Paint
WindowsDefender=Windows Defender
WindowsWordpad=Windows Wordpad
WindowsMediaPlayer=Windows Media Player
TypeWComponents=Windowskomponenten
FireFoxOther=Mozilla FireFox Verlauf
FireFoxPass=Mozilla FireFox gespeicherte Passwörter
FireFoxForm=Mozilla FireFox Formulardaten
FireFoxCookies=Mozilla FireFox Cookies
ChromePass=Google Chrome gespeicherte Passwörter
ChromeForm=Google Chrome Formulardaten
ChromeCookies=Google Chrome Cookies
IEPass=IE gespeicherte Passwörter (Persönliche Daten nicht aufgelistet)
IEForm=IE Formulardaten (Persönliche Daten nicht aufgelistet)
IECookies=Microsoft IE Cookies
DOMStoreCookies=Microsoft IE DOMStore Cookies
IEAddressBarHistory=Microsoft Internet Explorer Adressleiste Verlauf
TypeInternet=Surfen im Internet
JumpList=Taskbar Sprungliste (Angeheftete Objekte werden auch entfernt)
SearchList=Windowssuche Verlauf
TraryNotify=Windows-Tray Benachrichtigungscache
ExplorerMRU=Weitere Explorer MRUs
Recentdocuments=Zuletzt geöffnete Dokumente
RunStartMenu=Ausführen im Startmenü
TypeSystem=Windowssystem
Flash=Adobe Flash Player
TypeMedia=Multimedia
FireFoxCache=Mozilla FireFox Cache
ChromeCache=Google Chrome Cache
IECahce=Microsoft IE Cache
LogFile=System Log Files
DownloadedPatch=Durch Windows erstellte heruntergeladene Dateien
ErrorReport=Fehlerberichtdateien
Dump=Speicherabbilddateien
ThumbCache=Dateivorschau Cache
InvalidLnk=Ungültige Verknüpfungen
UserTemp=Dateien im temporären Verzeichnis des Nutzers
SysTemp=Durch Windows erstellte unnütze Dateien
Prefetch=Windows Prefetch Daten
RemoteDesktop=Cache Dateien vom Remote Desktop
Recyclebin=Papierkorb leeren
SafariCache=Safari Internet Cache
SafariHistory=Safari Verlauf
SafariCookies=Safari Cookies
SafariPass=Safari Formulardaten
YahooMessage=Yahoo Mitteilung
WLM=Windows Live Messenger
SunJava=Sun Java
[Type]
UserDefine=Benutzerdefiniert
ZeroFile=Leere Dateien - 0-Bytes
WinSetupLog=Windows Installation Fehlerlogdateien
NtUninstall=Deinstallationsquellen von Windows Patches
InvalidLnk=Ungültige Verknüpfungen
UserTemp=Dateien im temporären Verzeichnis des Nutzers
WinTemp=Dateien im temporären Verzeichnis von Windows
RecentFiles=Verknüpfungen kürzlich verwendeter Dateien
PatchSource=Windows Update Quellen
TempFile=Temporäre Dateien
fcwdir=Durch einen Download erstellte Dateien
tfcbp=Durch Programme erstellte temporäre Dateien
sdrf=Während des Scannens erstellte Wiederherstellungsdateien
OldFile=Alte Dateien
outdatedfile=Veraltete Dateien
fcwhfir=Dateien, die während der Nutzung der Windows Hilfe erstellt wurden.
Ncfile=Newsgroup Cachedateien
Backupfile=Sicherungsdateien
WBfile=MS Word Sicherungsdateien
Cbswahf=Dateien, die während der Suche in einer Windows Hilfedatei erstellt wurden.
whtf=Temporäre Dateien der Windows Hilfe
Logfile=Logdateien
LLogfile=Durch Anwendungen oder Systemservices erstellte Logdateien.
Errorfile=Fehlerdateien
Wmdf=Win2000/XP Speicherabbilddateien
bcomf=Sicherungskopien von veränderten Dateien
Indexfile=Indexdateien
ifcbsiotitpbs=Durch das System erstellte Indexdateien für eine schnellere Bildersuche
Tfcds=Temporäre Dateien während des Setup
Intermediatefile=Pufferdateien
chkfile=Wiederhergestellte Datei
[AutoClean]
DiskSaved=Speicherplatz wurde freigegeben.
Title=Gratulation!
TraceCleanned=Spuren wurden beseitigt.
[Skin]
SkinDefault=Standard
SkinGray=Grau
SkinOrange=Orange
SkinCustom=Benuzerdefiniert
SkinColor=Benutzerdefinierte Skinfarbe

